Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/aid_id_165.html.tmx
Source language: sme
Languages: nob

source: Bargodepartemeanta lea ovddasvástádus bargomárkanpolitihkka , bargobiras- ja sihkkarvuođapolitihkas , ealáhagat ja čálgopolitihkka .
nob: Arbeidsdepartementet har ansvar for politikken knyttet til arbeidsmarked , arbeidsmiljø , pensjoner og velferd .

source: Bargoministtar
nob: Arbeidsminister

source: Eanet ministara birra
nob: Kalender Taler og artikler

source: Gonagaslaš Majestehta sárdni 6 .
nob: Mer om ministeren Budsjett for arbeid

source: – Sámedikki bargu lea leamaš deaŧalaš dasa ahte ollosat ožžot buoret áddejumi ja beroštumi sápmelaččaide ja sámi kultuvrii ja gillii .
nob: Regjeringens målsetting for budsjettet er å legge fram et samlet opplegg for å holde sysselsettingen oppe og arbeidsledigheten lav .

source: Ráđđehus nanne sámi giela ja kultuvrra
nob: Regjeringen styrker innsatsen mot fattigdom

source: Juolludeapmi sámi ulbmiliidda jahkái 2010 lea buohkanassii 798 milj. ruvnnu , mii čájeha 38 milj. ruvdnosaš lassáneami .
nob: Regjeringen har styrket innsatsen mot fattigdom med 3,9 milliarder kroner i perioden 2006-2010 .

source: Sámediggi oažžu jahkásaččat ruđaid máŋgga departemeanttas ja beassá jagi 2010 hálddašit 351 milj. ruvnnu , mii mii lea 17 milj. ruvnnu eambbo go diibmá .
nob: Regjeringen foreslår i statsbudsjettet for 2011 en styrking på nær 300 millioner kroner på de områdene som er viktige i en samlet innsats mot fattigdom . Utgifter til dagpenger og sykepenger går ned

source: Seamma beaivvi go Sámedikki rahpan lea , maŋŋebárgga golggotmánu 13. b. , biddjojuvvo jagi 2010 stáhtabušeahtta ovdan .
nob: Folketrygdens utgifter for 2011 under Arbeidsdepartementet er budsjettert til om lag 288 milliarder kroner .

source: Bargo- ja searvadahttinministtar Bjarne Håkon Hanssen lágida preassakonferánssa stáhtabušeahta birra , ja erenoamáš deaddu lea bušeahtas mii guoská Finnmárkui ja Dearvvasvuođa- ja fuolahusdepartementii ja Bargo- ja searvadahttin ¬departementii .
nob: Det er en økning på 16 milliarder kroner fra saldert budsjett 2010 .

source: – Lihkku beivviin Sámediggi
nob: 153 millioner til sykefraværstiltak

source: – Mun háliidan sávvat Sámediggái lihkku beivviin , lohká bargo- ja searvádahttinministtar Bjarne Håkon Hanssen .
nob: Regjeringen foreslår å styrke tiltak overfor sykmeldere og for tidligere og bedre oppfølging av sykmeldte .

source: - Mun sávan lihku Loabát suohkanii go dál gullá sámegiela hálddašanguvlui .
nob: Det settes av 12,5 millioner kroner til informasjonstiltak for å støtte opp under IA-arbeidet .

source: Doarjja rádjerasttildeaddji gielladoaimmaide Deanus
nob: Situasjonen i NAV

source: Ráđđehus doarju sámi giella- , skuvla- ja mánáidgárddi ovdánahttinprošeavtta Deanus 100 000 ruvnnuin .
nob: I 2011 vil arbeidet med å heve kvaliteten i saksbehandlingen og nytt IKT-system stå sentralt i Arbeids- og velferdsetaten .

source: Dát lea ovttasbarganprošeakta gaskal Deanu gieldda ja Ohcejoga gieldda Suomas .
nob: Samtidig inviteres kommunesektoren til å videreutvikle partnerskapet om NAV-kontorene .

source: 130 000 ruvnnu kvena prošeavttaide
nob: 10 millioner til opprydding i renholdsbransjen

source: – Mii leat nannen sámi giela ja kultuvrra , addán Sámediggái eanet válddi ja dadjamuša ja bidjan sámiid árgabeaivvi diliid guovddážii , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: I samarbeid med partene i arbeidslivet vil regjeringen iverksette en særlig innsats i bransjer som er utsatt for useriøsitet og sosial dumping , gjennom treparts bransjeprogrammer .

source: Mii sámi iešmearrideapmi lea ?
nob: Renhold er første bransje ut .

source: Gáldu – álgoálbmotvuoigatvuođaid gelbbolašvuođa guovddáš – gálgá čielggadit sámi iešmearrideami ja gávnnahit mo dat vuoigatvuohta lea čađahahtti .
nob: Regjeringen vil bevilge 25 millioner kroner i 2011 som et ledd i en treårig offensiv for å begrense ufrivillig deltid og bedre muligheten for heltid .

source: Ráđđehus doarju prošeavtta 500 000 ruvnnuin .
nob: Svak utvikling på arbeidsmarknaden i september

source: Eanetlohkoráđđehusa sámepolitihkalaš doaibmabijut áigodagas 2005-2009
nob: Den registrerte arbeidsløysa auka med 2 800 personar i september , korrigert for normale sesongvariasjonar .

source: Bargo- ja searvadahttinministtar , Dag Terje Andersen , galleda Kárášjoga ja Porsáŋggu disdaga borgemánu 11. beaivvi dan oktavuođas go lágiduvvo jahkebeallásaš čoahkkin sámediggeráđiin .
nob: – Samarbeid mellom partene i arbeidslivet og myndighetene er grunnleggende for et godt arbeidsliv og for velferdssamfunnet , sa arbeidsminister Hanne Bjurstrøm på den norsk-kinesiske trepartskonferansen i Shanghai i dag , hvor hun innledet sammen med LO-leder Roar Flåthen og NHO-sjef John G. Bernander .

source: Eanet
nob: Flere nyheter

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Einar Gerhardsens plass 3 , Poastaboksa 8019 Dep. , 0030 Oslo
nob: Einar Gerhardsens plass 3 , Postboks 8019 Dep , 0030 Oslo
